Repository: EsquilliDev/Lisa-Translations
Catalog: *.lproj/Customization.strings
Languages: tr

source: Activate Lisa...
tr: Lisa Etkin...

# ALWAYS_ON
source: Always ON Lisa
tr: Lisa Daima Etkin

# BACK_ALPHA
source: Background alpha
tr: Arka Plan Alfa

# BLURRED_BACK
source: Enable blurred background
tr: Arka Plan Bulanıklığı’nı Etkinleştir

# DISABLE_BIOMETRICS
source: Disable biometrics while Lisa is active
tr: Lisa Aktifken Face ID’yi Devredışı Bırak

source: Editor
tr: Editör

# EDITOR_WINDOW
source: Edit vertical offset using editor
tr: Editör Kullanarak Dikey Ofseti Düzenleme

source: Elements Visibility
tr: Öğe Görünürlüğü

# EXCLUSIVELY
source: Exclusively when media is playing
tr: Sadece Medya Oynatırken

# HIDE_ACTIONS
source: Hide Torch and Camera Buttons
tr: Flaş ve Kamera Düğmelerini Gizle

# HIDE_ARTSY
source: Hide Artsy Background
tr: Artsy Arka Planı Gizle

source: Hide Asteroid
tr: Asteroid’i Gizle

# HIDE_CC
source: Hide Control Center Indicator
tr: Denetim Merkezi ve Göstergesi’ni Gizle

# HIDE_DOTS
source: Hide Page Dots
tr: Sayfa Noktalarını Gizle

# HIDE_LS_TIME
source: Hide Lockscreen Time
tr: Kilit Ekranında Saat’i Gizle

source: Hide Notepad
tr: Notepad’i Gizle

# HIDE_PADLOCK
source: Hide Face ID Padlock
tr: Face ID Kilit işareti’ni Gizle

# HIDE_SB
source: Hide Status Bar
tr: Etkinlik Çubuğu’nu (Status Bar)Gizle

source: Hide XenHTML
tr: XenHTML’yi Gizle

# MEDIA_PLAYING
source: When media is playing
tr: Medya Oynatırken

# MISC
source: Miscellaneous
tr: Çeşitli

# NOTIF_ARRIVES
source: Only when notifications arrives
tr: Yanlızca Bildirimler Geldiğinde

# NUMBER_TAPS
source: Number of taps to dismiss screen
tr: Bildirimleri Yok Saymak için Tıklama Sayısı

# ONLY_DND
source: Only in DND
tr: Sadece DND’de

# RESET_OFFSET
source: Reset offset when media is playing
tr: Medya Oynatırken Ofseti Sıfırla

# TWEAKS_VISIBILITY
source: Other Tweaks Visibility
tr: Diğer Tweak Görünümleri

# VERTICAL_OFFSET
source: Notifications vertical offset
tr: Bildirimler Dikey Ofset
