Repository: EsquilliDev/Lisa-Translations
Catalog: *.lproj/Prefs.strings
Languages: tr

# CANCEL_TITLE
source: Cancel
tr: İptal

source: Customization
tr: Düzenlemeler

# DISCORD
source: For submitting bugs, request, etc.
tr: Hata Bildirimi, istek vb. Göndermek için

source: Haptic Feedback
tr: Dokunma Geri Bildirimi

source: Miscellaneous
tr: Çeşitli

# PIZZA
source: Buy me a pizza?
tr: Bana Pizza Ismarlamak İstermisin?

# RESET_ALL
source: Reset all preferences and settings
tr: Tüm Seçenek ve Ayarlar’ı Sıfırla

source: Support Me
tr: Bana Destek Ol

# SURE
source: Are you sure you want to reset everything?
tr: Herşeyi Sıfırlamak İstediğine Eminmisin?

source: Test notifications
tr: Test Bildirimleri
